{
  "products": [
    {
      "name": "Bộ 3 Món Dụng Cụ Làm Vườn To",
      "price": 68000,
      "image": "https://down-vn.img.susercontent.com/file/ef44dc608d1d48ecc9efe7aafdd7a934",
      "categoryId": 1,
      "shortDesc": "Hiện nay, việc xây dựng một khu vườn mini đang trở thành xu hướng ở nhà phố.",
      "desc": "-Hiện nay, việc xây dựng một khu vườn mini đang trở thành xu hướng ở nhà phố. \n-Để sở hữu một khu vườn xinh như ý thì không thể thiếu bộ dụng cụ làm vườn.\n\n-Bộ dụng cụ làm vườn với 3 dụng cụ gồm: 1 xẻng xúc đất, 1 cấy xới đất và 1 bàn cào đất.  Bộ dụng cụ gọn nhẹ, thuận tiện cho việc chăm sóc các tiểu cảnh mà không làm bẩn tay. \n-Dễ dàng sử dụng, kể cả với trẻ em. \n-Chất liệu: gỗ và sắt sơn tĩnh điện đen rất bền và chắc. ",
      "about": "Xuất xứ: Trung Quốc\n\nCông ty sản xuất: Yiwu Zhongteng Arts & Crafts Co., Ltd\n\nNhập khẩu: Công ty TNHH Thương Mại và Xuất Nhập Khẩu Quốc tế Vĩnh Phát\nĐịa Chỉ : Huyện Yên Lạc, Tỉnh Vĩnh Phúc",
      "id": 1
    },
    {
      "name": "Kéo cắt tỉa cành cao có dây thừng LOẠI TÔI NHIỆT CỨNG",
      "price": 46000,
      "image": "https://down-vn.img.susercontent.com/file/vn-11134211-7qukw-li4txbe4280cd9",
      "categoryId": 1,
      "id": 2
    },
    {
      "name": "Kệ Treo Quần Ao , Giá Treo Quần Áo Đa Dạng Mẫu Mã Kích Thước Màu Sắc",
      "price": 67500,
      "image": "https://down-vn.img.susercontent.com/file/vn-11134207-7qukw-ljmaql92h3iaf8",
      "categoryId": 2,
      "shortDesc": "Kệ Treo Quần Ao , Giá Treo Quần Áo Đa Dạng Mẫu Mã Kích Thước Màu Sắc",
      "desc": "⚡ Đóng gói chắc chắn, an toàn vận chuyển.\n⚡ Đội ngũ tư vấn 24/24 về các vấn đề liên quan đến sản phẩm, bạn có thể đặt câu hỏi bất kỳ lúc nào. \n⚡ Sản phẩm được đổi trả 7 ngày khi sản phẩm lỗi do nhà sx( đảm bảo thùng đựng hàng còn nguyên vẹn, quay sản phẩm khi mở hàng)",
      "about": "TỪ KHÓA : [ BAO GIÁ SỈ SHOPEE ] Kệ Treo Quần Ao , Giá Treo Quần Áo Đa Dạng Mẫu Mã Kích Thước Màu Sắc",
      "id": 3
    },
    {
      "name": "Gương di động",
      "price": 235000,
      "image": "https://down-vn.img.susercontent.com/file/6cbcc1172168fa87bb6225ed2ebe0ebf",
      "categoryId": 4,
      "shortDesc": "Gương di động toàn thân Xfurniture M010 - hàng nhập khẩu",
      "desc": "- Chân gương là thép phủ sơn tĩnh điện,chống xước, chống gỉ sét, có bánh xe di động, dễ dàng di chuyển mọi nơi.\n\n-  Kính chuẩn nét, cho hình ảnh trung thực, tỉ lệ ảnh luôn là1-1. Sản phẩm là vật dụng không thể thiếu cho các bạn gái trang điểm trước khi ra ngoài, cho các shop thời trang cho khách thử hàng, cho các tiền sảnh tại các khách sạn, nhà hàng cao cấp...\n\n- Sản phẩm với 3 màu khung sơn trắng - hồng - đen.\n\n- Chiều cao của gương: 165cm, chiều ngang là 42cm",
      "about": "- Hàng nhập khẩu nguyên thùng\n\n- Xuất xứ: Hebei, China\n\n- Bảo hành: 12 tháng\n\n- Có xuất hóa đơn VAT cho công ty\n\n- Có giá sỉ cho đại lý\n\n- Nhập khẩu: Công ty TNHH OKOK\n\n- Phân phối online: okmua.com.vn\n\n- Thương hiệu: Xfurniture\n\n- Địa chỉ xem hàng: 55 Trịnh Đình Thảo, P. Hòa Thạnh, Q. Tân Phú\n\n- CSKH: 093 347 9619 chị Hạnh\n\n- Đại lý/sỉ: 090 123 1800 anh Thắng",
      "id": 4
    },
    {
      "name": "Bàn làm việc gỗ",
      "price": 145000,
      "image": "https://down-vn.img.susercontent.com/file/9fbaee0d2ace120d4e9eaffab606bf3b",
      "categoryId": 2,
      "shortDesc": "Bàn học kèm kệ sách đa năng gỗ cao cấp gỗ MDF chống ẩm mốc",
      "desc": "✔️Chất liệu: Mặt bàn sản xuất từ gỗ MDF phủ melamin cao cấp chống xước chống nước bề mặt sáng bóng.\n\n🔥ƯU ĐIỂM NỔI BẬT CỦA BÀN LÀM VIỆC TIỆN DỤNG BẰNG GỖ CÔNG NGHIỆP TK-73 🔥\n\n- Bàn làm việc gỗ hiện đại, tiện dụng với người dùng\n\nBàn học, Bàn làm việc kết hợp kệ sách nhỏ gọn TK 73\n\n- Chất lượng gỗ công nghiệp vượt trội, có độ bền cao\n\n- Thiết kế hiện đại, tiện dụng cho người dùng\n\n- Bàn làm việc mang đến không gian làm việc thoải mái, hiện đại",
      "about": "🔥 BÀN LÀM VIỆC ĐƯỢC THIẾT KẾ HIỆN ĐAI MANG ĐẾN SỰ SANG TRỌNG CHO KHÔNG GIAN\n\nChỉ cần một không gian nhỏ trong phòng ngủ thì bạn sẽ có một không gian làm việc hiệu quả, hiện đại. Tổng thể bàn được thiết kế đúng từng chi tiết mang đến sản phẩm chất lượng nhất cho người dùng.\n\n🔥 NHIỀU NGĂN TỦ CÓ KÍCH THƯỚC KHÁC NHAU MANG ĐẾN SỰ TIỆN NGHI CHO NGƯỜI DÙNG\n\nThiết kế bàn làm việc chú trọng đến việc làm sao mang đến cho người dùng nhiều không gian lưu trữ nhất. Các ngăn có kích thước khác nhau nên phù hợp để đặt nhiều vật dụng khác nhau.\n\n🔥 GỖ CÔNG NGHIỆP MÀU SẮC HIỆN ĐẠI, ĐẸP MẮT\n\nGỗ công nghiệp có ưu điểm chống ẩm, chống mối mọt, chống thấm nước nên người dùng dễ dàng vệ sinh lau chùi.\n\nbanhoc, banlamviec, bàn làm việc, nội thất phòng làm việc",
      "id": 5
    }
  ],
  "categories": [
    {
      "name": "Sân vườn",
      "image": "https://down-vn.img.susercontent.com/file/vn-50009109-423733cbb5433453d457325cae046259",
      "id": 1
    },
    {
      "name": "Nội thất",
      "image": "https://down-vn.img.susercontent.com/file/vn-50009109-a37f0cf715d8e108b586f5d8e36518a7",
      "id": 2
    },
    {
      "name": "Dụng cụ nhà bếp",
      "image": "https://down-vn.img.susercontent.com/file/vn-50009109-595115e79b43d4655003153093450241",
      "id": 3
    },
    {
      "name": "Trang trí nhà cửa",
      "image": "https://down-vn.img.susercontent.com/file/vn-50009109-91fadebdc17dd7b5b165af88c8e0650a",
      "id": 4
    },
    {
      "name": "Chăn gối",
      "image": "https://down-vn.img.susercontent.com/file/vn-50009109-e244d18272975a2368b791eedda76ef0",
      "id": 5
    }
  ],
  "users": []
}